Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/lansstyrelsen.se/nat-min-stahtadoarjja.html.tmx
Source language: sme
Languages: sma

source: Stáhtadoarjja
sma: Innehåll A till Ö

source: Davvisámigiella (nordsamiska) HálddahusguovllutLáhka riikkalaš unniloguid birraLeanastivrra bargogohččumušOrganisašuvdnadoarjjaStáhtadoarjja
sma: Åarjelsaemien (sydsamiska) ReeremedajvhLaake nasjovnelle unnebelåhkoej bïjreLeenestuvrien stillemeÅårganisasjovnedåarjoehStaatedåarjoeh

source: Hálddahusguovllut
sma: Reeremedajvh

source: Láhka riikkalaš unniloguid birra
sma: Laake nasjovnelle unnebelåhkoej bïjre

source: Leanastivrra bargogohččumuš
sma: Leenestuvrien stilleme

source: Organisašuvdnadoarjja
sma: Åårganisasjovnedåarjoeh

source: Romani kelderaš
sma: Vigsel

source: Olles bušeahtas maid ráđđehus juolluda unnitlogupolitiikka váras 2014, mii lea 97 miljovnna ruvnnu, juhkko 70 miljovnna ruvnnu stáhtadoarjjan suohkaniidda ja leanadikkiide.
sma: Reerenassen budsjedte unnebelåhkoepolitihkese jaapan 2014 sjädta 97 milj kråvnoeh, destie 70 milj tjïeltide jih laantedigide staatedåarjojne.

source: Masa oažžu doarjja geavahuvvot ?
sma: Mejtie beetnegidie åadtjoeh nuhtjesovvedh ?

source: Stáhtadoarjja galgá geavahuvvot ovttasráđiid unnitloguiguin. Lassegoluide unnitlogulága čađaheamis ja ii goluide áššiide maid juo lea geatnegahtton dahkat, ovdamearkka dihte dulkkaid dihte ja dábálaš searvedoarjagiid juohkimiidda.
sma: Staatedåarjoe edtja ektiedimmesne unnebelåhkojne nuhtjesovvedh dejtie lissieåaside maam dejstie unnebelåhkoelaakiste sjidtieh, ij dejtie mejtie joe aerebistie dïedtem utnieh darjodh, vg toelhkem leejedh jih sïejhme siebrievïerhtieh joekedidh.

source: Vuogas geavahanguovllut leat earret iežá:
sma: Darjomh maehtieh diss-vielie årrodh:

source: gulaskuddan ja ráđđehallamat unnitloguiguin
sma: raarestimme jih ektiedimmie unnebelåhkoejgujmie

source: gárten- ja iskkadanbarggut
sma: goerehtimmie

source: dieđiheamit ja jorgalusat
sma: bievnesedarjomh jih jarkostimmeh

source: organisašuvdnadárkkisteapmi ja rievdadeamit
sma: åårganisasjovnh sjïehtesjidh jih värrhtoedimmieh vaeltedh

source: kultur- ja gielladoaimmat
sma: kultuvrh- jih gïeledarjomh

source: čalmmástuhttit unnitloguid ja unnitlogugielaid, o.m.d. galben
sma: unnebelåhkojde jih unnebelåhkoegïelide vååjnemearan buektedh vg tsïeglh tseegkedh

source: álggahandoaimmaid nugo girjjiid ja pedagogalaš ávdnasiid oastin
sma: initiale mobiliseringedarjomidie vg. lidteratuvrh jih pedagogihke aamhtsh skåårvedh

source: oassi bargigoluin
sma: åesie barkijhbaalhkijste

source: doaibmaplánabargu
sma: dahkoesoejhkesje

source: Ná olu suohkanat ožžot
sma: Dan jijnjh tjïeltide åadtjoeh

source: Vuođđoruhta suohkanii lea 660 000 ruvnnu jahkásaččat.
sma: Maadthmaaksoe akten tjïeltese lea 660 000 kråvnoeh fïerhten jaepien.

source: Suohkan gos orrulohku lea
sma: Tjïelth gusnie vaenebe enn

source: 50 000 orru rádjái oažžu 1 vuođđosupmi 80 000 orru rádjái oažžu 1,5 vuođđosupmi 100 000 orru rádjái oažžu 2 vuođđosupmi 400 000 orru rádjái oažžu 3 vuođđosupmi 400 000 orru dahje eanet oažžu 4 vuođđosupmi
sma: 50 000 årrojh 1 maadthmaaksoem åadtjoeh jeenjemes 80 000 årrojh 1,5 maadthmaaksoeh åadtjoeh jeenjemes 100 000 årrojh 2 maadthmaaksoeh åadtjoeh jeenjemes 400 000 årrojh 3 maadthmaaksoeh åadtjoeh 400 000 årrojh jallh jienebh 4 maadthmaaksoeh åadtjoeh

source: Suohkan mii gullo eanetgo ovtta hálddahusguvlui oažžu 500 000 ruvnnu lassin.
sma: Tjïelth mah jienebe enn aktene reeremedajven sisjelisne lissine 500 000 kråvnoeh åadtjoeh.

source: Leandikkit / guovllut ožžot 250 000 ruvnnu.
sma: Laantedigkieh / regijovnh 250 000 kråvnoeh åadtjoeh.
